Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: The transcript is saved locally while its note and requested audio finish exporting.
ar: يتم تخزين الترجمة المحلية في حين أن تقييمها والتصوير المطلوب ينتهي بتصدير.
bn: ট্রান্সক্রিপ্টটি স্থানীয়ভাবে সংরক্ষণ করা হয় যখন তার নোট এবং অনুরোধিত অডিও রপ্তানি শেষ হয়।
de: Das Transkript wird lokal gesichert, während seine Notiz und das angeforderte Audio den Export abschließen.
es: La transcripción se guarda localmente mientras su nota y audio solicitado terminan exportando.
fr: La transcription est enregistrée localement pendant que sa note et l'audio demandé finissent par être exportés.
hi: ट्रांसक्रिप्ट को स्थानीय रूप से संग्रहीत किया जाता है जबकि इसकी नोट और अनुरोधित ऑडियो निर्यात समाप्त हो जाती है।
id: Transcript disimpan secara lokal saat catatan dan audio diminta selesai diekspor.
it: La trascrizione viene salvata localmente mentre la sua nota e l'audio richiesto finiscono l'esportazione.
ja: トランスクリプトは、そのノートと要求されたオーディオがエクスポートする際にローカルに保存されます。
ko: 이 트랜스크립트는 메모와 요청된 오디오가 내보내는 동안 로컬로 저장됩니다.The transcript is saved locally while its note and requested audio finishing exporting.
nl: De transcript wordt lokaal opgeslagen terwijl de notitie en de gevraagde audio worden geëxporteerd.
pl: Transkrypcja jest zapisywana lokalnie, podczas gdy jej notatka i żądany dźwięk kończą się eksportowaniem.
pt_br: A transcrição é salvo localmente enquanto sua nota e o áudio solicitado terminam a exportação.
ru: Транскрипт сохраняется локально, пока его записка и запрошенный аудиокончается экспортом.
ta: இதன் மூலம், இடுகை மற்றும் தேவைப்பட்ட ஆடியோ வெளியேற்ற முடிந்துவிடும்.The transcript is saved locally while its note and requested audio finish exporting.
th: การถ่ายภาพจะถูกบันทึกในท้องถิ่นในขณะที่บันทึกและเสียงที่ร้องขอเสร็จสิ้นการส่งออก
tr: Transcript, not ve talep edilen ses eksporu bittiğinde yerel olarak kaydedilir.
uk: Транскрипт зберігається локально, а його записка та запитуваний аудіо закінчується експортом.
ur: ٹرانسپیٹ مقامی طور پر محفوظ کیا جاتا ہے جبکہ اس کے نوٹ اور درخواست آڈیو کو برآمد کرنے کے لئے ختم ہوتا ہے.
vi: Bản sao được lưu cục bộ trong khi ghi chú và âm thanh yêu cầu kết thúc xuất.
zh_hans: 转录在本地保存,而其注释和所请求的音频完成导出。
zh_hant: 轉錄在本地保存,而其註釋和所請求的音頻完成導出。

source: The transcript was created but could not be copied to the clipboard.
ar: تم إنشاؤ الترجمة ولكن لا يمكن نسخها إلى الكاميرا.
bn: ট্রান্সক্রিপ্ট তৈরি করা হয়েছিল কিন্তু ক্লাপবোর্ডে কপি করা সম্ভব হয়নি।
de: Das Transkript wurde erstellt, konnte aber nicht in die Zwischenablage kopiert werden.
es: El transcripto fue creado pero no pudo ser copiado al clipboard.
fr: La transcription a été créée mais ne pouvait pas être copiée sur le clipboard.
hi: ट्रांसक्रिप्ट बनाया गया था लेकिन इसे क्लिपबोर्ड पर कॉपी नहीं किया जा सका।
id: Transcript dibuat tetapi tidak dapat disalin ke clipboard.
it: La trascrizione è stata creata ma non è stata copiata sul clipboard.
ja: トランスクリプトは作成されたが、クリップボードにコピーすることはできませんでした。
ko: 이 트랜스크립트는 만들어졌지만 클립보드에 복사할 수 없었습니다.
nl: De transcript werd gemaakt, maar kon niet worden gekopieerd naar het clipboard.
pl: Transcript został utworzony, ale nie można go skopiować do klipu.
pt_br: A transcrição foi criada, mas não pôde ser copiada para o clipboard.
ru: Транскрипт был создан, но не мог быть скопирован на клипборд.
ta: இந்த பதிவை எழுதினாலும், காட்சியில் எழுத முடியவில்லை.
th: การถ่ายภาพถูกสร้างขึ้น แต่ไม่สามารถคัดลอกไปยังคลิปบอร์ด
tr: Transcript oluşturuldu ama klipboard'a kopyalayamadı.
uk: Транскрипт був створений, але не міг бути скопійований на кліпборд.
ur: ٹرانسفر پیدا کیا گیا تھا لیکن کلپ بورڈ پر کاپی نہیں کیا جا سکتا.
vi: Bản sao được tạo ra nhưng không thể sao chép vào clipboard.
zh_hans: 转录是创建的,但无法复制到剪辑板。
zh_hant: 轉錄是創建的,但無法複製到剪輯板。

source: The transcript was saved, but the requested audio could not be exported. The recording was preserved for recovery.
ar: تم تخزين الترجمة ، ولكن لم يتم نقل الصوت المطلوب.
bn: ট্রান্সক্রিপ্ট সংরক্ষিত হয়েছিল, কিন্তু অনুরোধিত অডিও রপ্তানি করা সম্ভব হয়নি. রেকর্ডিং পুনরুদ্ধার জন্য সংরক্ষিত হয়েছে.
de: Das Transkript wurde gespeichert, aber das angeforderte Audio konnte nicht exportiert werden.
es: El transcripto se salvó, pero el audio solicitado no se pudo exportar.
fr: La transcription a été enregistrée, mais l'audio demandé n'a pas pu être exporté.
hi: ट्रांसक्रिप्ट को सहेजा गया था, लेकिन अनुरोधित ऑडियो को निर्यात नहीं किया जा सका. रिकॉर्डिंग को पुनर्प्राप्ति के लिए संरक्षित किया गया था.
id: Transcript disimpan, tetapi audio yang diminta tidak dapat diekspor.
it: La trascrizione è stata salvata, ma l'audio richiesto non è stato esportato.
ja: トランスクリプトは保存されたが、要求されたオーディオはエクスポートできない。
ko: 이 트랜스크립트는 저장되었지만 요청된 오디오는 내보낼 수 없었습니다.
nl: De transcript werd opgeslagen, maar de gevraagde audio kon niet worden geëxporteerd.
pl: Transkrypcja została zapisana, ale żądany dźwięk nie mógł zostać wyeksportowany.
pt_br: A transcrição foi salvo, mas o áudio solicitado não pôde ser exportado.
ru: Транскрипт был сохранен, но запрошенный аудио не мог быть экспортирован.
ta: இந்த பதிவைப் படித்தால், இடுகைகள் வெளியிடப்படவில்லை.இந்த பதிவை மீண்டும் பதிவிறக்கவும்.
th: การบันทึกถูกบันทึก แต่ไม่สามารถส่งออกเสียงที่ต้องการ การบันทึกถูกเก็บไว้เพื่อการกู้คืน
tr: Transcript kaydedildi, ancak talep edilen ses çıkarılamadı.
uk: Транскрипт був збережений, але запис не можна було експортувати.
ur: ٹرانسپیٹ محفوظ کیا گیا تھا، لیکن درخواست کردہ آڈیو کو برآمد نہیں کیا جا سکتا.
vi: Bản sao được lưu, nhưng âm thanh yêu cầu không thể được xuất.
zh_hans: 转录被保存,但无法导出所要求的音频,记录被保存以恢复。
zh_hant: 轉錄被保存,但無法導出所要求的音頻,記錄被保存以恢復。

source: The transcription service did not provide a reason.
ar: لم يقدم خدمة الترجمة سببًا.
bn: ট্রান্সপ্লোরেশন পরিষেবা একটি কারণ সরবরাহ করেনি।
de: Der Transkriptionsdienst hat keinen Grund genannt.
es: El servicio de transcripción no proporcionó una razón.
fr: Le service de transcription n'a pas fourni de raison.
hi: ट्रांसक्रिप्शन सेवा ने कोई कारण नहीं दिया।
id: Layanan transkripsi tidak memberikan alasan.
it: Il servizio di trascrizione non ha fornito una ragione.
ja: 翻訳サービスは理由を提供しませんでした。
ko: 트랜스피리 서비스는 이유를 제공하지 않았다.
nl: De transcriptie-dienst gaf geen reden.
pl: Usługa transkrypcji nie podała powodu.
pt_br: O serviço de transcrição não forneceu uma razão.
ru: Транскрипционная служба не предоставила причины.
ta: Transcription service ஒரு காரணம் சொல்லவில்லை.
th: บริการการถ่ายภาพไม่ได้ให้เหตุผล
tr: Transcription Service bir sebep vermedi.
uk: Транскрипційна служба не надала жодної причини.
ur: ٹرانسفر سروس نے کوئی وجہ نہیں دی.
vi: Dịch vụ dịch vụ không cung cấp một lý do.
zh_hans: 转录服务没有提供理由。
zh_hant: 轉錄服務沒有提供理由。

source: The unlock screen now explains individual and Family Sharing access more clearly, including upgrade eligibility and trial status.
ar: يشرح شاشة فتح الآن الوصول الفردي والزواج بشكل أكثر وضوحا، بما في ذلك إمكانية التقدم والتنفيذ.
bn: ডাউনলোড স্ক্রিন এখন ব্যক্তিগত এবং পারিবারিক ভাগ অ্যাক্সেস স্পষ্টভাবে ব্যাখ্যা করে, আপগ্রেড যোগ্যতা এবং পরীক্ষা অবস্থা সহ।
de: Der Entsperrbildschirm erklärt Einzel- und Familienfreigabe-Zugriff jetzt klarer, einschließlich Upgrade-Berechtigung und Teststatus.
es: La pantalla de desbloqueo ahora explica el acceso individual y familiar de la familia de forma más clara, incluyendo la elegibilidad de actualización y el estado de prueba.
fr: L'écran de déverrouillage explique désormais plus clairement l'accès individuel et familial, y compris l'éligibilité de mise à niveau et le statut d'essai.
hi: लॉक स्क्रीन अब व्यक्तिगत और परिवार साझा करने के लिए पहुंच को अधिक स्पष्ट रूप से समझाता है, जिसमें अपग्रेड योग्यता और परीक्षण स्थिति शामिल है।
id: Layar unlock sekarang menjelaskan akses berbagi pribadi dan keluarga lebih jelas, termasuk kelayakan upgrade dan status uji coba.
it: La schermata di sblocco ora spiega più chiaramente l'accesso individuale e a Famiglia, inclusa l'idoneità all'aggiornamento e lo stato di prova.
ja: 解除画面では、アップグレードの適用性と試用状態を含む個人および家族共有アクセスをより明確に説明します。
ko: 이제 잠금 해제 화면은 업그레이드 자격 및 시험 상태를 포함하여 개인 및 가족 공유 액세스를 더 명확하게 설명합니다.
nl: Het scherm voor het ontgrendelen van de toegangsoptie legt nu individuele en gezinsdeling toegankelijkheid duidelijker uit, inclusief upgrade-kwalificatie en proefstatus.
pl: Ekran odblokowywania wyjaśnia teraz dostęp do udostępniania indywidualnego i rodzinnego w bardziej wyraźny sposób, w tym kwalifikowalność do uaktualnienia i stan próbny.
pt_br: A tela de desbloqueio agora explica o acesso individual e familiar compartilhamento mais claramente, incluindo a elegibilidade de atualização e status de teste.
ru: На экране разблокировки теперь более четко объясняется доступ к индивидуальному и семейному общению, включая право на обновление и статус испытания.
ta: இப்போது, தனிப்பட்ட மற்றும் குடும்ப சேமிப்பு அணுகல் திறக்க அணுகுமுறை விளக்குகிறது, மேலும் மேம்படுத்த உரிமை மற்றும் முயற்சியின் நிலை.
th: หน้าจอเปิดล็อคตอนนี้อธิบายการเข้าถึงส่วนบุคคลและครอบครัวได้ชัดเจนยิ่งขึ้นรวมถึงความสามารถในการอัพเกรดและสถานะการทดลอง
tr: Kilitleme ekranı, yükseltme yetkinliği ve deneme durumunu da dahil olmak üzere bireysel ve aile paylaşımı erişimini daha net açıklıyor.
uk: Екран розблокування тепер більш чітко пояснює індивідуальний та сімейний доступ до спільного доступу, включаючи відповідність до оновлення та статус випробування.
ur: اب کھولنے کے اسکرین کو ذاتی اور خاندان کا اشتراک کرنے کی رسائی کو واضح طور پر وضاحت کرتا ہے، شامل طور پر اپ گریڈ کی صلاحیت اور آزمائشی حالت.
vi: Màn hình mở khóa bây giờ giải thích rõ ràng hơn quyền truy cập cá nhân và gia đình, bao gồm cả khả năng nâng cấp và trạng thái thử nghiệm.
zh_hans: 解锁屏幕现在更清楚地解释个人和家庭共享访问,包括升级资格和试用状态。
zh_hant: 解鎖屏幕現在更清楚地解釋個人和家庭共享訪問,包括升級資格和試用狀態。

source: The {location} token inserts this map link only when the Capture Preset delivering the capture uses Current Location. Location metadata is optional.
ar: لا يُدرج رمز {location} رابط الخريطة هذا إلا عندما يستخدم إعداد الالتقاط المسبق الذي يسلّم الالتقاط الموقع الحالي. بيانات الموقع الوصفية اختيارية.
bn: ক্যাপচারটি পৌঁছে দেওয়া ক্যাপচার প্রিসেট বর্তমান অবস্থান ব্যবহার করলেই শুধু {location} টোকেনটি এই ম্যাপ লিংক যোগ করে। অবস্থান মেটাডেটা ঐচ্ছিক।
de: Das Token {location} fügt diesen Kartenlink nur ein, wenn das Aufnahme-Preset, das die Aufnahme übermittelt, den aktuellen Standort verwendet. Standortmetadaten sind optional.
es: El token {location} inserta este enlace de mapa solo cuando el preajuste de captura que entrega la captura usa la ubicación actual. Los metadatos de ubicación son opcionales.
fr: Le jeton {location} insère ce lien de carte uniquement lorsque le préréglage de capture qui transmet la capture utilise la localisation actuelle. Les métadonnées de localisation sont facultatives.
hi: {location} टोकन यह मैप लिंक तभी जोड़ता है, जब कैप्चर पहुँचाने वाला कैप्चर प्रीसेट वर्तमान स्थान का उपयोग करता है। स्थान मेटाडेटा वैकल्पिक है।
id: Token {location} hanya menyisipkan tautan peta ini saat Preset Pengambilan yang mengirimkan hasil pengambilan menggunakan Lokasi Saat Ini. Metadata lokasi bersifat opsional.
it: Il token {location} inserisce questo link alla mappa solo quando il preset di acquisizione che consegna l’acquisizione usa la posizione corrente. I metadati sulla posizione sono facoltativi.
ja: {location} トークンは、キャプチャを配信するキャプチャプリセットで現在地を使用している場合にのみ、このマップリンクを挿入します。位置情報メタデータは任意です。
ko: {location} 토큰은 캡처를 전달하는 캡처 프리셋이 현재 위치를 사용할 때만 이 지도 링크를 삽입합니다. 위치 메타데이터는 선택 사항입니다.
nl: Het token {location} voegt deze kaartlink alleen in als de opnamevoorinstelling die de opname aflevert Huidige locatie gebruikt. Locatiemetagegevens zijn optioneel.
pl: Token {location} wstawia to łącze do mapy tylko wtedy, gdy preset przechwytywania dostarczający treść używa bieżącej lokalizacji. Metadane lokalizacji są opcjonalne.
pt_br: O token {location} insere este link de mapa somente quando a predefinição de captura que entrega a captura usa a localização atual. Os metadados de localização são opcionais.
ru: Токен {location} вставляет эту ссылку на карту, только если предустановка захвата, доставляющая запись, использует текущее местоположение. Метаданные местоположения необязательны.
ta: {location} டோக்கன், பதிவை வழங்கும் பதிவு முன்னமைவு தற்போதைய இருப்பிடத்தைப் பயன்படுத்தினால் மட்டுமே இந்த வரைபட இணைப்பைச் செருகும். இருப்பிட மெட்டாடேட்டா விருப்பத்திற்குரியது.
th: โทเค็น {location} จะแทรกลิงก์แผนที่นี้เฉพาะเมื่อค่าที่ตั้งไว้ล่วงหน้าสำหรับการบันทึกซึ่งส่งรายการที่บันทึกใช้ตำแหน่งปัจจุบัน ข้อมูลเมตาตำแหน่งไม่บังคับ
tr: {location} belirteci bu harita bağlantısını yalnızca yakalamayı ileten Yakalama Ön Ayarı Mevcut Konum kullanıyorsa ekler. Konum meta verileri isteğe bağlıdır.
uk: Токен {location} вставляє це посилання на карту, лише якщо пресет запису, що доставляє запис, використовує поточне місцезнаходження. Метадані місцезнаходження необов’язкові.
ur: {location} ٹوکن نقشے کا یہ لنک صرف اس وقت شامل کرتا ہے جب کیپچر پہنچانے والا کیپچر پری سیٹ موجودہ مقام استعمال کرے۔ مقام کا میٹا ڈیٹا اختیاری ہے۔
vi: Token {location} chỉ chèn liên kết bản đồ này khi cấu hình chụp sẵn chuyển nội dung chụp sử dụng vị trí hiện tại. Siêu dữ liệu vị trí là tùy chọn.
zh_hans: 只有在传送捕捉内容的捕捉预设使用当前位置时，{location} 令牌才会插入此地图链接。位置元数据可选。
zh_hant: 只有在傳送擷取內容的擷取預設使用目前位置時，{location} 代碼才會插入此地圖連結。位置後設資料為選用項目。

source: Theodore Roosevelt
ar: تيوودور روزفلت
bn: থিওডোর রুসভেল্ট
es: El Teodoro Roosevelt
fr: Théodore Roosevelt
hi: थियॉडोर रूजवेल्ट
id: Theodore Roosevelt yang
it: di Theodore Roosevelt
ja: テオドア・ルーズベルト
ko: 테오도어 루스벨트
pl: Teodor Roosevelt
pt_br: Theodore Roosevelt em
ru: Теодор Рузвельт
ta: Theodore Roosevelt படத்தின் காப்புரிமை
th: เทอโดรเดอร์โรสวอลต์
tr: Theodore Roosevelt Hakkında
uk: Теодор Рузвельт
ur: Theodore Roosevelt کے بارے میں
zh_hans: 西奥多·罗斯福
zh_hant: 西奧多·羅斯福

source: There is no supported content to capture.
ar: لا يوجد محتوى يدعم لتسجيل.
bn: ক্যাপচার করার জন্য কোনও সমর্থিত বিষয়বস্তু নেই।
de: Es gibt keine unterstützten Inhalte zum Erfassen.
es: No hay contenido compatible para capturar.
fr: Il n'y a pas de contenu pris en charge à capturer.
hi: कब्जा करने के लिए कोई समर्थित सामग्री नहीं है।
id: Tidak ada konten yang didukung untuk ditangkap.
it: Non ci sono contenuti supportati da catturare.
ja: キャプチャするためのコンテンツはサポートされていません。
ko: 캡처할 수 있는 지원되는 콘텐츠가 없습니다.
nl: Er is geen ondersteunde inhoud om te vangen.
pl: Nie ma obsługiwanej zawartości do przechwytywania.
pt_br: Não há conteúdo suportado para capturar.
ru: Нет поддерживаемого контента для захвата.
ta: அடிக்கடி எழுதப்பட்ட பொருட்கள் இல்லை.
th: ไม่มีเนื้อหาที่สนับสนุนเพื่อจับภาพ
tr: Kabul etmek için desteklenen bir içerik yok.
uk: Немає підтримуваного контенту для захоплення.
ur: پکڑنے کے لئے کوئی حمایت کردہ مواد نہیں ہے.
vi: Không có nội dung được hỗ trợ để thu thập.
zh_hans: 没有支持的内容可以捕捉。
zh_hant: 沒有支持的內容可以捕捉。

source: These compatibility settings apply to direct voice runs only when no unified Capture route is selected.
ar: تُستخدم هذه الإعدادات للتوافق على الممارسات الصوتية المباشرة فقط عندما لا يتم اختيار مسار تسجيل واحد.
bn: এই সামঞ্জস্যপূর্ণতা সেটিংসগুলি শুধুমাত্র সরাসরি ভয়েস চালানোর জন্য প্রযোজ্য যখন কোন একক ক্যাপচার রুট নির্বাচন করা হয় না।
de: Diese Kompatibilitätseinstellungen gelten nur für direkte Sprachläufe, wenn keine einheitliche Erfassungsroute ausgewählt ist.
es: Estas configuraciones de compatibilidad se aplican a las ejecuciones de voz directa sólo cuando no se selecciona una ruta unificada de Capture.
fr: Ces paramètres de compatibilité s’appliquent aux sorties vocales directes uniquement lorsque le parcours Unified Capture n’est pas sélectionné.
hi: इन संगतता सेटिंग्स सीधे वॉइस चलाने पर केवल तब लागू होते हैं जब एकीकृत कैप्चर मार्ग नहीं चुना जाता है।
id: Pengaturan kompatibilitas ini berlaku untuk suara langsung hanya ketika tidak ada rute Capture yang disatukan dipilih.
it: Queste impostazioni di compatibilità si applicano alle corse vocali dirette solo quando non è selezionato un percorso Unificato di Cattura.
ja: これらの互換性設定は、統一キャプチャルートが選択されていない場合にのみ、直接の音声実行に適用されます。
ko: 이러한 호환성 설정을 사용하면 통합 캡처 경로가 선택되지 않은 경우에만 직접 음성 실행이 가능합니다.
nl: Deze compatibiliteitsinstellingen zijn alleen van toepassing op directe spraakrondleidingen wanneer geen eenheidsgerichte route is geselecteerd.
pl: Te ustawienia zgodności mają zastosowanie do bezpośrednich głosów tylko wtedy, gdy nie jest zaznaczona jednolita trasa przechwytywania.
pt_br: Estas configurações de compatibilidade aplicam-se às vozes diretas apenas quando não estiver selecionada uma rota Unified Capture.
ru: Эти параметры совместимости применяются к прямым голосовым вызовам только тогда, когда не выбран единый маршрут «Захват».
ta: இந்த ஒப்பிடும் நிலைமைகள் ஒரே நேரத்தில் ஒரு Unified Capture Route தேர்வு செய்யப்படவில்லை என்றால் நேரடி பேச்சு இயக்கங்கள் பயன்படுத்தப்படும்.
th: การตั้งค่าความเข้ากันได้เหล่านี้ใช้กับการทํางานเสียงโดยตรงเท่านั้นเมื่อไม่มีเส้นทางจับภาพแบบรวมที่เลือกไว้
tr: Bu uyumluluk ayarları, yalnızca birleşik Capture rotası seçilmediğinde doğrudan ses çalıştırılabilir.
uk: Ці налаштування сумісності застосовуються до прямих голосових виступів тільки тоді, коли не вибрано єдиного маршруту Capture.
ur: ان مطابقت کی ترتیبات صرف براہ راست آواز چلانے پر لاگو ہوتے ہیں جب ایکس این سی پی راہ منتخب نہیں کیا جاتا ہے.
vi: Các thiết đặt tương thích này áp dụng cho các cuộc gọi thoại trực tiếp chỉ khi không có tuyến đường Capture thống nhất được chọn.
zh_hans: 这些兼容性设置仅适用于没有选择统一捕捉路线的直接语音运行。
zh_hant: 這些兼容性設置僅適用於沒有選擇統一捕捉路線的直接語音運行。

source: This Capture Preset is disabled or no longer exists on iPhone.
ar: هذا الإعداد المتوقع للتصوير غير فعال أو لا يزال موجوداً على iPhone.
bn: এই ক্যাপচার অগ্রসর সেটিংটি অক্ষম বা আর নেই iPhone.
de: Dieses Aufnahme-Preset ist deaktiviert oder existiert nicht mehr auf dem iPhone.
es: Este predefinido de captura está deshabilitado o ya no existe en iPhone.
fr: Cette précommande de capture est désactivée ou n'existe plus sur iPhone.
hi: यह कैप्चर पूर्वावलोकन अक्षम है या अब मौजूद नहीं है iPhone.
id: Pre-set ini tidak tersedia atau tidak lagi ada di iPhone.
it: Questo preset di cattura è disattivato o non esiste più su iPhone.
ja: この Capture Preset は無効になっているか、または、もう存在しない iPhone.
ko: 이 캡처 프리셋은 사용 중지되었거나 더 이상 존재하지 않습니다.This Capture Preset is disabled or no longer exist iPhone.
nl: Deze opnamevoorkeursinstelling is uitgeschakeld of bestaat niet meer op iPhone.
pl: Ten ustawienie jest wyłączone lub nie istnieje już w iPhone.
pt_br: Esta configuração de pré-configuração está desativada ou não existe mais no iPhone.
ru: Этот настройки для записи отключены или больше не существует на iPhone.
ta: இந்த படத்தின் காப்புரிமை இப்போது அழிந்துவிட்டது அல்லது இனி இல்லை. iPhone.
th: การตั้งค่าการจับภาพนี้ถูกปิดใช้งานหรือไม่สามารถใช้ได้อีกต่อไป iPhone.
tr: Bu Capture Preset devre dışı bırakılmış veya artık mevcut değildir. iPhone.
uk: Цей параметр вимкнено або більше не існує на iPhone.
ur: یہ تصویر غیر فعال ہے یا اب موجود نہیں ہے iPhone.
vi: Cài đặt trước Capture này bị vô hiệu hóa hoặc không còn tồn tại trên iPhone.
zh_hans: 此捕捉预设已禁用或不再存在 iPhone.
zh_hant: 此捕捉預設已禁用或不再存在 iPhone.

source: This Capture Preset needs a destination before it can send Markdown.
ar: هذا التصميم المفتوح لإنشاء الصوت يحتاج إلى وجهة نظر قبل أن يتم إرسال Markdown.
bn: এই ক্যাপচার প্রাসঙ্গিকটি পাঠাতে পারে আগে একটি গন্তব্য প্রয়োজন Markdown.
de: Dieses Aufnahme-Preset braucht ein Ziel, bevor es Markdown senden kann.
es: Este Preset de captura necesita un destino antes de que pueda enviar Markdown.
fr: Ce préréglage de capture a besoin d'une destination avant qu'il ne puisse envoyer Markdown.
hi: इस कैप्चर पूर्वावलोकन को भेजने से पहले एक गंतव्य की आवश्यकता होती है Markdown.
id: Capture Preet ini membutuhkan tujuan sebelum dapat mengirimkan Markdown.
it: Questo preset di cattura ha bisogno di una destinazione prima di poter inviare Markdown.
ja: このキャプチャプレセットは、送信する前に目的地が必要です。 Markdown.
ko: 이 캡처 미리 설정은 전송할 수 있기 전에 목적지가 필요합니다.This Capture Preet needs a destination before it can send Markdown.
nl: Deze Capture Preet heeft een bestemming nodig voordat deze kan worden verzonden Markdown.
pl: Ten ustawienie zlecenia Capture wymaga miejsca przeznaczenia, zanim będzie można go wysłać Markdown.
pt_br: Este Predefinição de Captura precisa de um destino antes de poder enviar Markdown.
ru: Этот настройки для захвата нуждается в местонахождении, прежде чем он может отправить Markdown.
ta: இந்த Capture Preet ஒரு இலக்கு தேவைப்படும் முன் அனுப்ப முடியும் Markdown.
th: การตั้งค่าล่วงหน้าการจับภาพนี้ต้องมีปลายทางก่อนที่จะสามารถส่ง Markdown.
tr: Bu Capture Preset, gönderilebilmeden önce bir hedefe ihtiyaç duyar Markdown.
uk: Цей параметр Capture Preet потребує призначення, перш ніж він може відправити Markdown.
ur: یہ پکڑنے کی پیشگی ترتیبات کو بھیجنے سے پہلے ایک مقصد کی ضرورت ہے Markdown.
vi: Cài đặt trước Capture này cần một điểm đến trước khi nó có thể gửi Markdown.
zh_hans: 此捕捉预设需要一个目的地,才能发送 Markdown.
zh_hant: 此捕捉預設需要一個目的地,才能發送 Markdown.

source: This Capture Preset request was superseded.
ar: تم استبدال هذا طلب Capture Preset.
bn: এই ক্যাপচারের অগ্রাধিকার অনুরোধটি প্রতিস্থাপন করা হয়েছে।
de: Diese Capture Preset-Anfrage wurde ersetzt.
es: Esta solicitud de captura predefinida fue reemplazada.
fr: Cette demande de capture prédéfinie a été remplacée.
hi: इस कैप्चर पूर्वावलोकन अनुरोध को प्रतिस्थापित किया गया है।
id: Permintaan Capture Preset ini telah diganti.
it: Questa richiesta di Preimpostazione di cattura è stata sostituita.
ja: この Capture Preset リクエストは、置き換えられました。
ko: 이 Capture Preset 요청은 대체되었습니다.
nl: Deze Capture Preset-verzoek is vervangen.
pl: Ta prośba o przechwycenie została zastąpiona.
pt_br: Este pedido de Predefinição de Capture foi substituído.
ru: Этот запрос Capture Preset был заменен.
ta: இந்த ஆவணப் பதிப்பு மாற்றப்பட்டது.
th: คําขอ Capture Preset นี้ถูกแทนที่
tr: Bu ön sipariş talep değiştirildi.
uk: Цей запит на заповнення попереднього параграфа був замінений.
ur: اس درخواست کو تبدیل کرنے کے لئے پیشہ ورانہ درخواست کی گئی ہے.
vi: Yêu cầu Capture Preset này đã được thay thế.
zh_hans: 此 Capture Preset 请求已被取代。
zh_hant: 此 Capture Preset 請求已被取代。

source: This Weekend
ar: هذا الأسبوع
bn: এই সপ্তাহান্তে
de: Dieses Wochenende
es: Este fin de semana
fr: Ce week-end
hi: इस सप्ताहांत
id: Akhir Pekan Ini
it: Questo fine settimana
ja: 今週末
ko: 이번 주말
nl: Dit weekend
pl: W ten weekend
pt_br: Este fim de semana
ru: В этот уик-энд
ta: இந்த வாரம்
th: วันหยุดสุดสัปดาห์นี้
tr: Bu hafta sonu
uk: Цей вихідний
ur: اس ہفتے
vi: Cuối tuần này
zh_hans: 本周末
zh_hant: 本週末
